TrashName = "废纸篓";
DashboardName = "Dashboard";
TrashRemoveFromDock = "从 Dock 中移去";

AXApplicationDockItem = "应用程序 Dock 项目";
AXFolderDockItem = "文件夹 Dock 项目";
AXDocumentDockItem = "文稿 Dock 项目";
AXTrashDockItem = "废纸篓 Dock 项目";
AXMinimizedWindowDockItem = "最小化窗口 Dock 项目";
AXURLDockItem = "URL Dock 项目";
AXDockExtraDockItem = "Dock 附加 Dock 项目";
AXDashboardDockItem = "Dashboard Dock 项目";
AXProcessSwitcherList = "进程切换列表";
AXSeparatorDockItem = "分隔符 dock 项目";
AXSeparatorDescription = "分隔符";